<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Интернет-магазин</title>
    <link rel="icon" type="image/x-icon" href="images/favicon.ico">
    <link rel="stylesheet" type="text/css" href="styles/css/about/styles-about.css">
    <script rel="script" type="text/javascript" src="scripts/jQuery/jquery-3.1.0.js"></script>
    <link rel="stylesheet" type="text/css" href="scripts/jquery-ui-1.12.0.custom/jquery-ui.css">
    <script rel="script" type="text/javascript" src="scripts/jquery-ui-1.12.0.custom/jquery-ui.min.js"></script>
    <script rel="script" type="text/javascript" src="scripts/checkFeedback.js"></script>
</head>
<body>
<div class="wrapper-header">
    <div class="mid">
        <?php include "include/header.html"?>
    </div>
</div>
<div class="wrapper-menu">
    <div class="mid">
        <?php include "include/menu.php" ?>
    </div>
</div>
<div class="wrapper-content">
    <div class="mid">
        <div class="content">
            <?php include "include/left.html" ?>
            <div class="center">
                <div class="about">
                    <h1>О компании</h1>
                    <h2>Мы любим цифровую технику и делаем ее доступнее!</h2>
                    <article>
                        <p>
                            Сегодня наша компания – один из лидеров цифрового ритейла России!
                            Имеет разветвленную сеть розничных магазинов, свои сервисные и логистические центры,
                            надежные связи с поставщиками и производителями с мировыми именами.
                        </p>
                        <p>
                            Главное отличие EmStorm от других розничных сетей в том,
                            что ни один человек нашей команды не может сказать: «Мне все равно, что продавать».
                        </p>
                    </article>
                    <h2>Форматы магазинов EmStorm</h2>
                    <article>
                        <p>
                            Деятельность группы компаний EmStorm всегда была направлена на удовлетворение потребностей
                            каждого нашего покупателя, независимо от его социального статуса и финансовых возможностей.
                            Желание угодить каждому нашему клиенту привело нас к созданию разных форматов магазинов,
                            каждый из которых имеет свою историю, свою специфику и свои преимущества.
                        </p>
                        <p>
                            В ассортименте магазинов EmStorm Вы всегда сможете выбрать подходящий товар,
                            а при возникновении вопросов получить профессиональную консультацию.
                            Дискаунтер цифровой и бытовой техники TechnoPoint позволяет получить максимальную выгоду от покупок.
                            Найти лучшую бытовую технику по самым выгодным ценам Вы сможете в магазинах Фрау-Техника.
                            Магазины Smart предлагают покупателю «Умную технику» – смартфоны, планшеты, смарт-часы,
                            фитнес-треккеры и аксессуары к ним.
                        </p>
                        <p>
                            Недавно все форматы существовали отдельно друг от друга и каждый из них развивался самостоятельно.
                            Мы решили объединить всех их под одним зонтичным брэндом.
                            Теперь мы будем радовать Вас огромным ассортиментом, скидками, акциями и конкурсами еще больше,
                            ведь базовый принцип розничной сети EmStorm – быть лучшим продавцом в своем сегменте.
                            Быть лучшими для покупателя!
                        </p>
                    </article>
                    <h2>EmStorm – Мы любим цифровую технику!</h2>
                    <article>
                        <p>
                            Мы любим все, что связанно с компьютерами, гаджетами и цифровой техникой.
                            Все сотрудники EmStorm от продавца-консультанта до генерального директора –
                            фанаты «цифрового» образа жизни!
                        </p>
                        <p>
                            Именно поэтому в наших магазинах появляются самые интересные, самые свежие,
                            самые актуальные новинки мировой электронной промышленности.
                        </p>
                        <p>
                            Именно поэтому мы стараемся продавать цифровую технику как можно дешевле,
                            как можно большему количеству людей.
                        </p>
                        <p>
                            Именно поэтому наши продавцы-консультанты – это настоящие эксперты в своей области,
                            которые с удовольствием дадут вам грамотную консультацию при покупке в любом магазине сети EmStorm.
                        </p>
                    </article>
                    <h2>Наши друзья и партнеры</h2>
                    <article>
                        <p>
                            У нас появляется все больше единомышленников среди наших покупателей и партнеров.
                            Для них, как и для нас – цифровые технологии и интернет являются важной частью жизни.
                            И мы рады, что говорим на одном «языке».
                        </p>
                        <p>
                            Коммьюнити, существующее на нашем сайте, насчитывает более 80 000 человек.
                        </p>
                        <p>
                            У вас есть вопрос по функционалу любого цифрового устройства – задавайте!
                            Вы хотите присоединиться к единомышленникам – добро пожаловать!
                        </p>
                    </article>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="wrapper-footer clearfix">
    <div class="mid">
        <?php include "include/footer.php"?>
    </div>
</div>
</body>
</html>